"keyRespond" = "Respond";
"keyCancel" = "Cancel";
"keyPasskeyTitle" = "Passkey:";
"keyPasskeyRequired" = "Passkey required";
"keyPasskeyPrompt" = "Please enter a passkey.";
"keyAllow" = "Allow";
"keyDeny" = "Deny";
"keyAuthenticationTitle" = "Object Push Authentication";
"keyAcceptPrompt" = "A device has sent you an OBEX object.  Would you like to accept it?";
"BluetoothHelpBookName" = "Bluetooth Help";